[
  "keyboard-analyzer",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-columns",
  "webpage-html-export",
  "obsidian-auto-link-title",
  "obsidian-custom-frames",
  "callout-manager",
  "oz-clear-unused-images",
  "execute-code",
  "sample-plugin",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "obsidian-kanban",
  "callout-integrator"
]